Repository: mullvad/mullvadvpn-app
Catalog: ios/Assets/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, my, nb, nl, pl, pt, ru, sv, th, tr, zh_hans, zh_hant

source: Multihop is being used to enable DAITA for your selected location.
da: Multihop bruges til at aktivere DAITA for din valgte placering.
de: Multihop wird verwendet, um DAITA für den von Ihnen ausgewählten Standort zu aktivieren.
es: Se está utilizando salto múltiple para habilitar DAITA en la ubicación que ha seleccionado.
fi: Multihopia käytetään, jotta DAITA on käytettävissä valitsemassasi sijainnissa.
fr: Le multihop est utilisé pour activer DAITA pour la localisation que vous avez sélectionnée.
it: Il multihop viene utilizzato per abilitare DAITA per la posizione selezionata.
ja: 選択した場所でDAITAを有効にするためにマルチホップが使用されています.
ko: 선택한 위치의 DAITA를 활성화하기 위해 멀티홉을 사용 중입니다.
my: သင်ရွေးချယ်ထားသော ဒေသအတွက် DAITA ကို ဖွင့်ရန် Multihop ကို သုံးနေသည်။
nb: Multihop brukes til å aktivere DAITA for den valgte plasseringen.
nl: Multihop wordt gebruikt om DAITA voor uw locatie in te schakelen.
pl: Wielokrotny przeskok jest używany do włączenia DAITA dla wybranej lokalizacji.
pt: O Multihop está a ser usado para ativar DAITA na localização selecionada.
ru: Чтобы включить DAITA для выбранного местоположения, используется многократный переход.
sv: Multihopp används för att aktivera DAITA för din valda plats.
th: กำลังใช้ Multihop เพื่อเปิดใช้งาน DAITA สำหรับตำแหน่งที่คุณเลือก.
tr: Seçtiğiniz konumda DAITA'yı etkinleştirmek için Çoklu Geçiş kullanılıyor.
zh_hans: 正在使用多跳为您的所选位置启用 DAITA.
zh_hant: 正在使用多點跳躍為您所選位置啟用 DAITA.

source: Multihop routes your traffic into one WireGuard server and out another, making it harder to trace. This results in increased latency but increases anonymity online.
da: Multihop dirigerer din trafik ind på en WireGuard-server og ud på en anden, hvilket gør det sværere at spore den. Dette resulterer i øget ventetid, men øger anonymiteten online.
de: Multihop leitet Ihren Traffic in einen WireGuard-Server hinein und aus einem anderen heraus, so dass er schwerer zu verfolgen ist. Dies führt zu einer erhöhten Latenzzeit, erhöht aber die Anonymität im Internet.
es: El salto múltiple dirige su tráfico a través de un servidor WireGuard y lo envía a otro, lo que dificulta su rastreo. Esto genera una mayor latencia, pero aumenta el anonimato en Internet.
fi: Multihop reitittää liikenteesi yhteen WireGuard-palvelimeen ja ulos toisesta palvelimesta, mikä tekee siitä hankalampaa jäljittää. Tuloksena on suurempi viive, mutta se parantaa nimettömyyttä verkossa.
fr: Le multihop fait passer votre trafic par un serveur WireGuard et le fait sortir par un autre, ce qui le rend plus difficile à tracer. Cela se traduit par une latence accrue, mais plus d'anonymat en ligne.
it: Il multihop instrada il tuo traffico in un server WireGuard in entrata e in un altro in uscita, rendendo più difficile il tracciamento. Questo aumenta la latenza ma aumenta anche l'anonimato online.
ja: マルチホップはトラフィックをあるWireGuardサーバーにルーティングし、別サーバーに送出することで追跡を困難にします。これによって遅延が増加しますが、オンラインの匿名性は高まります。
ko: 멀티홉은 사용자의 트래픽을 하나의 WireGuard 서버로 라우팅하고 다른 서버로 전달하여 추적을 더 어렵게 만듭니다. 그로 인해 대기 시간은 증가하지만 온라인 익명성은 증대됩니다.
my: မာလ်တီဟော့ပ်သည် သင်၏အသွားအလာကို WireGuard ဆာဗာတစ်ခုသို့ လမ်းကြောင်းပေးပြီး အခြားတစ်နေရာမှ ထွက်စေသောကြောင့် ခြေရာခံရန် ပိုမိုခက်ခဲစေသည်။ ၎င်းသည် အချိန်ကို ပိုမိုကြန့်ကြာစေသော်လည်း အွန်လိုင်းတွင် ပို၍ သိုသိုသိပ်သိပ်ဖြစ်စေသည်။
nb: Multihopp dirigerer trafikken din inn på én WireGuard-server og ut på en annen, noe som gjør det vanskeligere å spore den. Dette resulterer i økt ventetid, men øker anonymiteten på nettet.
nl: Multihop leidt uw verkeer de ene WireGuard-server in en de andere uit, waardoor het moeilijker te traceren is. Dit leidt tot een hogere latentie, maar verhoogt de online anonimiteit.
pl: Funkcja wielokrotnego przeskoku kieruje Twój ruch przychodzący do jednego serwera WireGuard, a wychodzący wysyła z innego, co utrudnia jego śledzenie. Skutkuje to zwiększoną latencją, ale zwiększa anonimowość online.
pt: Multihop encaminha o tráfego para entrar num servidor WireGuard e sair por outro, dificultando o seguimento. Isto resulta em maior latência, mas aumenta o anonimato online.
ru: Функция «Многократный переход» перенаправляет трафик с одного сервера WireGuard на другой, что затрудняет отслеживание. Это увеличивает задержку, но зато повышает анонимность в сети.
sv: Multihopp dirigerar din trafik till en WireGuard-server och ut genom en annan, vilket gör det svårare att spåra. Detta leder till ökad fördröjning men bättre anonymitet online.
th: มัลติฮอปจะกำหนดเส้นทางการรับส่งข้อมูลของคุณ ไปยังหนึ่งในเซิร์ฟเวอร์ WireGuard และออกไปยังอีกเซิร์ฟเวอร์หนึ่ง ซึ่งทำให้ติดตามได้ยากขึ้น นี่จะส่งผลให้มีเวลาแฝงเพิ่มขึ้น แต่ก็จะช่วยปกปิดตัวตนออนไลน์ได้มากขึ้น
tr: Çoklu geçiş, trafiğinizi bir WireGuard sunucusundan diğerine yönlendirerek izlemeyi zorlaştırır. Bu, gecikmenin artmasına neden olur ancak çevrimiçi gizliliği artırır.
zh_hans: 多跳技术会将您的流量传输到一个 WireGuard 服务器并从另一个服务器传出，从而提高追踪的难度。这会导致延迟增加，但会提高在线匿名性。
zh_hant: 多點跳躍可將您的流量傳入一個 WireGuard 伺服器，再傳出至另一個伺服器，使其更難以追蹤。雖然這會導致延遲時間增加，卻能提高線上的匿名程度。

source: Name
da: Navn
es: Nombre
fi: Nimi
fr: Nom
it: Nome
ja: 氏名
ko: 이름
my: အမည်
nb: Navn
nl: Naam
pl: Nazwa
pt: Nome
ru: Название
sv: Namn
th: ชื่อ
tr: Ad
zh_hans: 名称
zh_hant: 名稱

source: Name is already taken.
da: Navnet er allerede taget.
de: Der Name ist bereits vergeben.
es: Este nombre ya se está utilizando.
fi: Nimi on jo olemassa.
fr: Le nom est déjà pris.
it: Il nome è già preso.
ja: 名前はすでに使用されています。
ko: 이미 사용 중인 이름입니다.
my: အမည်သည် ရှိနှင့်ပြီး ဖြစ်သည်။
nb: Navn allerede i bruk.
nl: Naam wordt al gebruikt.
pl: Nazwa jest już zajęta.
pt: O nome já está a ser utilizado.
ru: Такое название уже используется.
sv: Namnet används redan.
th: ชื่อนี้ถูกใช้ไปแล้ว
tr: İsim zaten kullanılıyor.
zh_hans: 名称已被占用。
zh_hant: 名稱已在別處使用。

source: Name should be no longer than %i characters.
da: Navnet bør ikke være længere end %i tegn.
de: Der Name darf höchstens %i Zeichen lang sein.
es: El nombre no debe tener más de %i caracteres.
fi: Nimessä voi olla enintään %i merkkiä.
fr: Le nom doit pas dépasser %i caractères.
it: Il nome non deve contenere più di %i caratteri.
ja: 名前は%i文字以内にしてください。
ko: 이름은 %i자를 초과할 수 없습니다.
my: အမည်ကို အက္ခရာ %i လုံးထက် ပို၍ မထားရပါ။
nb: Navnet kan ikke være lenger enn %i tegn.
nl: Naam mag niet langer zijn dan %i tekens.
pl: Długość nazwy nie powinna przekraczać %i znaków.
pt: O nome não deve ter mais de %i caracteres.
ru: В имени должно быть максимум столько символов: %i.
sv: Namnet måste innehålla fler än %i tecken.
th: ชื่อไม่ควรยาวเกิน %i อักขระ
tr: Ad, en fazla %i karakter olmalıdır.
zh_hans: 名称不得超过 %i 个字符。
zh_hant: 名稱不得超過 %i 個字元。

source: Netherlands
da: Holland
de: Niederlande
es: Países Bajos
fi: Alankomaat
fr: Pays-Bas
it: Paesi Bassi
ja: オランダ
ko: 네덜란드
my: နယ်သာလန်
nb: Nederland
nl: Nederland
pl: Holandia
pt: Países Baixos
ru: Нидерланды
sv: Nederländerna
th: เนเธอร์แลนด์
tr: Hollanda
zh_hans: 荷兰
zh_hant: 荷蘭

source: Network error: %@
da: Netværksfejl: %@
de: Netzwerkfehler: %@
es: Error de red: %@
fi: Verkkovirhe: %@
fr: Erreur de réseau : %@
it: Errore di rete: %@
ja: ネットワークエラー: %@
ko: 네트워크 오류: %@
my: ကွန်ရက် ချို့ယွင်းချက်- %@
nb: Nettverksfeil: %@
nl: Netwerkfout: %@
pl: Błąd sieci: %@
pt: Erro de rede: %@
ru: Ошибка сети: %@
sv: Nätverksfel: %@
th: ข้อผิดพลาดของเครือข่าย: %@
tr: Ağ sorunu: %@
zh_hans: 网络错误：%@
zh_hant: 網路錯誤：%@

source: NETWORK ISSUES
da: NETVÆRKSPROBLEMER
de: NETZWERKPROBLEME
es: PROBLEMAS DE RED
fi: VERKKO-ONGELMAT
fr: PROBLÈMES DE RÉSEAU
it: PROBLEMI DI RETE
ja: ネットワークエラー
ko: 네트워크 문제
my: ကွန်ရက်ပြဿနာများ
nb: NETTVERKSPROBLEMER
nl: NETWERKPROBLEMEN
pl: PROBLEMY Z SIECIĄ
pt: PROBLEMAS DE REDE
ru: ПРОБЛЕМЫ С СЕТЬЮ
sv: NÄTVERKSPROBLEM
th: ปัญหาเครือข่าย
tr: AĞ SORUNLARI
zh_hans: 网络问题
zh_hant: 網路問題

source: NEW DEVICE CREATED
da: NY ENHED OPRETTET
de: NEUES GERÄT ERSTELLT
es: NUEVO DISPOSITIVO CREADO
fi: UUSI LAITE LUOTIIN
fr: NOUVEL APPAREIL CRÉÉ
it: NUOVO DISPOSITIVO CREATO
ja: 新しいデバイスが作成されました
ko: 새 장치가 생성됨
my: စက်အသစ် ဖန်တီးထားသည်
nb: NY ENHET OPPRETTET
nl: NIEUW APPARAAT GEMAAKT
pl: UTWORZONO NOWE URZĄDZENIE
pt: NOVO DISPOSITIVO CRIADO
ru: СОЗДАНО НОВОЕ УСТРОЙСТВО
sv: NY ENHET HAR SKAPATS
th: สร้างอุปกรณ์ใหม่แล้ว
tr: YENİ CİHAZ OLUŞTURULDU
zh_hans: 已创建新设备
zh_hant: 已建立新裝置

source: NEW VERSION INSTALLED
da: NY VERSION INSTALLERET
de: NEUE VERSION INSTALLIERT
es: NUEVA VERSIÓN INSTALADA
fi: UUSI VERSIO ASENNETTIIN
fr: NOUVELLE VERSION INSTALLÉE
it: NUOVA VERSIONE INSTALLATA
ja: 新バージョンがインストールされました
ko: 새 버전 설치 완료
my: ဗားရှင်းအသစ်ကို ထည့်သွင်းထားသည်
nb: NY VERSJON INSTALLERT
nl: NIEUWE VERSIE GEÏNSTALLEERD
pl: ZAINSTALOWANO NOWĄ WERSJĘ
pt: NOVA VERSÃO INSTALADA
ru: УСТАНОВЛЕНА НОВАЯ ВЕРСИЯ
sv: NY VERSION INSTALLERAD
th: ติดตั้งเวอร์ชันใหม่แล้ว
tr: YENİ SÜRÜM YÜKLENDİ
zh_hans: 已安装新版本
zh_hant: 已安裝新版本

source: Next
da: Næste
de: Weiter
es: Siguiente
fi: Seuraava
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
my: ရှေ့သို့
nb: Neste
nl: Volgende
pl: Dalej
pt: Seguinte
ru: Далее
sv: Nästa
th: ถัดไป
tr: Sonraki
zh_hans: 下一步
zh_hant: 下一步

source: No DAITA compatible servers match your location settings. Try changing location.
da: Ingen DAITA-kompatible servere matcher dine placeringsindstillinger. Prøv at ændre placering.
de: Es gibt keine DAITA-kompatiblen Server, die Ihren Standorteinstellungen entsprechen. Versuchen Sie, den Standort zu ändern.
es: Ningún servidor compatible con DAITA coincide con la configuración de su ubicación. Intente cambiar la ubicación.
fi: Sijaintiasetuksia vastaavia DAITA-yhteensopivia palvelimia ei ole. Kokeile vaihtaa sijainti.
fr: Aucun serveur compatible avec DAITA ne correspond à vos paramètres de localisation. Essayez de modifier la localisation.
it: Nessun server compatibile con DAITA corrispondente alle impostazioni della tua posizione. Prova a cambiare posizione.
ja: 場所の設定に一致するDAITA対応サーバーが見つかりません。場所の変更をお試しください。
ko: 위치 설정과 일치하는 DAITA 호환 서버가 없습니다. 위치를 변경해 보세요.
my: သင့်တည်နေရာ ဆက်တင်နှင့် ကိုက်ညီပြီး DAITA တွဲဖက်သုံးနိုင်သော ဆာဗာ မရှိပါ။ တည်နေရာ ပြောင်းကြည့်ပါ။
nb: Ingen DAITA-kompatible servere samsvarer med dine plasseringsinnstillinger. Prøv å endre plassering.
nl: Er zijn geen voor DAITA geschikte servers die voldoen aan uw locatie-instellingen. Wijzig de locatie.
pl: Żaden serwer zgodny z DAITA nie pasuje do ustawień lokalizacji. Spróbuj zmienić lokalizację.
pt: Nenhum servidor compatível com a DAITA que corresponda às suas definições de localização. Tente alterar a localização.
ru: Ни один из серверов, совместимых с DAITA, не соответствует вашим настройкам местоположения. Попробуйте изменить местоположение.
sv: Inga DAITA-kompatibla servrar stämmer överens med dina platsinställningar. Prova att ändra plats.
th: ไม่มีเซิร์ฟเวอร์ที่รองรับ DAITA ที่ตรงกับการตั้งค่าตำแหน่งของคุณ ลองเปลี่ยนตำแหน่งดู
tr: Konum ayarlarınızla eşleşen DAITA uyumlu sunucu bulunamadı. Konumunuzu değiştirmeyi deneyin.
zh_hans: 没有与您的位置设置匹配的兼容 DAITA 的服务器。请尝试更改位置。
zh_hant: 沒有符合您的位置設定的 DAITA 相容伺服器。請嘗試變更位置。

source: No matching relays found, check your filter settings.
da: Ingen matchende relæer blev fundet, tjek dine filterindstillinger.
de: Es wurden keine passenden Relays gefunden. Überprüfen Sie Ihre Filtereinstellungen.
es: No se ha encontrado ningún retransmisor coincidente, revise los ajustes de su filtro.
fi: Vastaavia välityksiä ei löydy, tarkista suodatinasetuksesi.
fr: Aucun relais correspondant trouvé, vérifiez les paramètres de votre filtre.
it: Nessun relay corrispondente trovato, controlla le impostazioni del filtro.
ja: 一致する中継サーバーが見つかりません。フィルターの設定をご確認ください。
ko: 검색과 일치하는 릴레이가 없습니다. 필터 설정을 확인하세요.
my: ကိုက်ညီသော ရီလေး (Relay) များ မတွေ့ပါ၊ သင်၏ စစ်ထုတ်မှု ဆက်တင်များကို စစ်ဆေးပါ။
nb: Ingen samsvarende reléer funnet. Sjekk filterinnstillingene.
nl: Geen overeenkomende relays gevonden. Controleer uw filterinstellingen.
pl: Nie znaleziono pasujących przekaźników, sprawdź ustawienia filtrowania.
pt: Não foram encontrados retransmissores correspondentes. Verifique as definições do filtro.
ru: Не найдено подходящих серверов ретрансляции, проверьте настройки фильтра.
sv: Inga matchande reläer hittades, kontrollera dina filterinställningar.
th: ไม่พบรีเลย์ที่ตรงกัน ตรวจสอบการตั้งค่าตัวกรองของคุณ
tr: Eşleşen geçit bulunamadı, filtre ayarlarınızı kontrol edin.
zh_hans: 找不到匹配的中继，请检查您的筛选器设置。
zh_hant: 找不到相符的中繼，請檢查您的篩選器設定。

source: No matching servers found.
da: Der blev ikke fundet nogen matchende servere.
de: Keine passenden Server gefunden.
es: No se han encontrado servidores coincidentes.
fi: Vastaavia palvelimia ei löytynyt.
fr: Aucun serveur correspondant trouvé.
it: Nessun server corrispondente trovato.
ja: 一致するサーバーが見つかりません。
ko: 일치하는 서버를 찾을 수 없습니다.
my: ကိုက်ညီသည့် ဆာဗာများ မတွေ့ပါ။
nb: Fant ingen matchende servere.
nl: Geen overeenkomende servers gevonden.
pl: Nie znaleziono pasujących serwerów.
pt: Nenhum servidor correspondente encontrado.
ru: Подходящих серверов не найдено.
sv: Inga överensstämmande servrar hittades.
th: ไม่พบเซิร์ฟเวอร์ที่ตรงกัน
tr: Eşleşen sunucu bulunamadı.
zh_hans: 找不到匹配的服务器。
zh_hant: 找不到相符的伺服器。

source: NO NETWORK
da: INTET NETVÆRK
de: KEIN NETZWERK
es: NO HAY RED
fi: EI VERKKOA
fr: AUCUN RÉSEAU
it: NESSUNA RETE
ja: ネットワークがありません
ko: 네트워크 없음
my: ကွန်ရက်မရှိ
nb: INGEN NETTVERK
nl: GEEN NETWERK
pl: BRAK SIECI
pt: SEM REDE
ru: НЕТ СЕТИ
sv: INGET NÄTVERK
th: ไม่มีเครือข่าย
tr: AĞ YOK
zh_hans: 无网络
zh_hant: 無網路

source: NO OVERRIDES IMPORTED
da: INGEN TILSIDESÆTTELSER IMPORTERET
de: KEINE ÜBERSCHREIBUNGEN IMPORTIERT
es: NO SE HA IMPORTADO NINGUNA ANULACIÓN
fi: OHITUKSIA EI TUOTU
fr: AUCUNE SUBSTITUTION IMPORTÉE
it: NESSUNA SOVRASCRITTURA IMPORTATA
ja: オーバーライドはインポートされませんでした
ko: 가져온 재정의 없음
my: ထည့်သွင်းထားသော ကျော်လွန် ပယ်ဖျက်မှုများ မရှိပါ
nb: INGEN OVERSTYRINGER IMPORTERT
nl: GEEN OVERSCHRIJVINGEN GEÏMPORTEERD
pl: NIE ZAIMPORTOWANO ZASTĄPIEŃ
pt: NENHUMA SUBSTITUIÇÃO IMPORTADA
ru: ПЕРЕОПРЕДЕЛЕНИЯ НЕ ИМПОРТИРОВАНЫ
sv: INGA ÅSIDOSÄTTNINGAR HAR IMPORTERATS
th: ไม่มีการนำเข้าโอเวอร์ไรด์
tr: GEÇERSİZ KILMA İÇE AKTARILMADI
zh_hans: 未导入覆盖设置
zh_hant: 未匯入覆寫

source: No servers match your location filter. Try changing filter settings.
da: Ingen servere matcher dit placeringsfilter. Prøv at ændre filterindstillingerne.
de: Es gibt keine Server, die Ihren Standortfilter erfüllen. Versuchen Sie, Ihre Filtereinstellungen zu ändern.
es: Ningún servidor coincide con el filtro de su ubicación. Intente cambiar los ajustes de su filtro.
fi: Sijaintisuodatintasi vastaavia palvelimia ei ole. Kokeile muuttaa suodatinasetuksiasi.
fr: Aucun serveur ne correspond à votre filtre d'emplacements. Essayez de changer les paramètres du filtre.
it: Nessun server corrispondente al filtro di posizione. Prova a modificare le impostazioni del filtro.
ja: 場所のフィルターに一致するサーバーがありません。フィルターの設定変更をお試しください。
ko: 위치 필터와 일치하는 서버가 없습니다. 필터 설정을 변경하세요.
my: သင်၏ တည်နေရာ စစ်ထုတ်မှုနှင့် ကိုက်ညီသော ဆာဗာ မရှိပါ။ စစ်ထုတ်မှု ဆက်တင်များကို ပြောင်းကြည့်ပါ။
nb: Ingen servere samsvarer med plasserignsfilteret. Prøv å endre filterinnstillingene.
nl: Er zijn geen servers die overeenkomen met uw locatiefilter. Probeer om de filterinstellingen te wijzigen.
pl: Żadne serwery nie pasują do filtru lokalizacji. Spróbuj zmienić ustawienia filtru.
pt: Nenhum servidor corresponde ao seu filtro de localização. Tente alterar as definições do filtro.
ru: Ни один сервер не соответствует вашему фильтру местоположения. Попробуйте изменить настройки фильтра.
sv: Inga servrar överensstämmer med ditt platsfilter. Prova att ändra filterinställningarna.
th: ไม่มีเซิร์ฟเวอร์ที่ตรงกับตัวกรองตำแหน่งของคุณ ลองเปลี่ยนการตั้งค่าตัวกรองดู
tr: Konum filtrenizle eşleşen sunucu yok. Filtre ayarlarını değiştirmeyi deneyin.
zh_hans: 没有与您的位置筛选器匹配的服务器。请尝试更改筛选器设置。
zh_hant: 沒有符合您位置篩選器的伺服器。請嘗試變更篩選器設定。

source: No servers match your obfuscation settings. Try changing location or obfuscation method.
da: Ingen servere matcher dine tilsløringsindstillinger. Prøv at ændre placering eller tilsløringsmetode.
de: Es gibt keine Server, die Ihren Verschleierungseinstellungen entsprechen. Versuchen Sie, den Standort oder die Verschleierungsmethode zu ändern.
es: Ningún servidor coincide con sus ajustes de ofuscación. Intente cambiar la ubicación o el método de ofuscación.
fi: Hämäysasetuksiasi vastaavia palvelimia ei ole. Kokeile vaihtaa sijaintia tai hämäystapaa.
fr: Aucun serveur ne correspond à vos paramètres de dissimulation. Essayez de changer d'emplacement ou de méthode de dissimilation.
it: Nessun server corrispondente alle tue impostazioni di offuscamento. Prova a cambiare posizione o metodo di offuscamento.
ja: 難読化の設定に一致するサーバーがありません。場所または難読化方式の変更をお試しください。
ko: 난독 처리 설정과 일치하는 서버가 없습니다. 위치 또는 난독 처리 방식을 변경하세요.
my: သင့် Obfuscation ဆက်တင်များနှင့် ကိုက်ညီသော ဆာဗာများ မရှိပါ။ တည်နေရာ သို့မဟုတ် Obfuscation ဆက်တင်ကို ပြောင်းကြည့်ပါ။
nb: Ingen servere samsvarer med dine tilsløringsinnstillinger. Prøv å endre plassering eller tilsløringsmetode.
nl: Er zijn geen servers die overeenkomen met uw obfuscatie-instellingen. Probeer de locatie of de obfuscatiemethode te wijzigen.
pl: Żadne serwery nie pasują do ustawień zaciemniania. Spróbuj zmienić lokalizację lub metodę zaciemniania.
pt: Nenhum servidor corresponde às suas definições de ofuscação. Tente alterar a localização ou o método de ofuscação.
ru: Ни один сервер не соответствует вашим настройкам обфускации. Попробуйте изменить местоположение или метод обфускации.
sv: Inga servrar överensstämmer med dina obfuskeringsinställningar. Prova att ändra plats eller obfuskeringsmetod.
th: ไม่มีเซิร์ฟเวอร์ที่ตรงกับการตั้งค่าการบดบังข้อมูลของคุณ ลองเปลี่ยนตำแหน่งหรือวิธีการบดบังข้อมูล
tr: Gizleme ayarlarınızla eşleşen sunucu yok. Konumu veya gizleme yöntemini değiştirmeyi deneyin.
zh_hans: 没有与您的混淆设置匹配的服务器。请尝试更改位置或混淆方法。
zh_hant: 沒有符合您混淆設定的伺服器。請嘗試變更伺服器位置或混淆方式。

source: No servers match your settings, try changing server or other settings.
da: Ingen servere matcher dine indstillinger. Prøv at ændre server eller andre indstillinger.
de: Kein Server entspricht Ihren Einstellungen. Versuchen Sie, den Server oder andere Einstellungen zu ändern.
es: Ningún servidor coincide con su configuración, pruebe con otro servidor u otra configuración.
fi: Mikään palvelin ei vastaa asetuksiasi. Kokeile vaihtaa palvelinta tai muuttaa muita asetuksia.
fr: Aucun serveur ne correspond à vos paramètres, essayez de modifier les paramètres du serveur ou d'autres paramètres.
it: Nessun server corrispondente alle tue impostazioni, prova a cambiare server o impostazioni.
ja: 設定に一致するサーバーはありません。サーバーまたは他の設定を変更してみてください。
ko: 설정과 일치하는 서버가 없습니다. 서버 또는 기타 설정을 변경해 보세요.
my: သင့်ဆက်တင်နှင့် ကိုက်ညီသော ဆာဗာများ မရှိပါ၊ ဆာဗာ သို့မဟုတ် အခြားဆက်တင်တို့ကို ပြောင်းလဲရန် ကြိုးစားကြည့်ပါ။
nb: Ingen servere passer til innstillingene dine. Prøv å endre server eller andre innstillinger.
nl: Er zijn geen servers die overeenkomen met uw instellingen. Probeer een andere server of andere instellingen.
pl: Żaden serwer nie odpowiada ustawieniom. Spróbuj zmienić serwer lub inne ustawienia.
pt: Nenhum servidor corresponde às suas definições. Tente alterar o servidor ou outras definições.
ru: Нет серверов, соответствующих вашим настройкам. Попробуйте изменить сервер или задайте другие настройки.
sv: Inga servrar matchar dina inställningar. Försök att byta server eller ändra inställningarna.
th: ไม่มีเซิร์ฟเวอร์ที่ตรงกับการตั้งค่าของคุณ โปรดลองเปลี่ยนเซิร์ฟเวอร์ หรือการตั้งค่าอื่นๆ
tr: Ayarlarınızla eşleşen sunucu yok. Sunucuyu veya diğer ayarları değiştirmeyi deneyin.
zh_hans: 没有与您的设置匹配的服务器，请尝试更改服务器或其他设置。
zh_hant: 沒有與您的設定相符的伺服器，請嘗試變更伺服器或其他設定。

source: Norway
da: Norge
de: Norwegen
es: Noruega
fi: Norja
fr: Norvège
it: Norvegia
ja: ノルウェー
ko: 노르웨이
my: နော်ဝေး
nb: Norge
nl: Noorwegen
pl: Norwegia
pt: Noruega
ru: Норвегия
sv: Norge
th: นอร์เวย์
tr: Norveç
zh_hans: 挪威
zh_hant: 挪威

source: Not all our servers are %1$@-enabled. Therefore, we use multihop automatically to enable %2$@ with any server.
da: Ikke alle vores servere er %1$@-kompatible. Derfor bruger vi automatisk multihop til at aktivere %2$@ med enhver server.
de: Nicht alle unsere Server sind %1$@-fähig. Daher verwenden wir automatisch Multihop, um %2$@ mit jedem Server zu aktivieren.
es: No todos nuestros servidores están habilitados para %1$@. Por lo tanto, utilizamos el salto múltiple de forma automática para habilitar %2$@ con cualquier servidor.
fi: Kaikissa palvelimissamme ei ole %1$@-tukea. Siksi käytämme multihopia automaattisesti mahdollistaaksemme %2$@:n millä tahansa palvelimella.
fr: Tous nos serveurs ne sont pas compatibles %1$@. C'est pourquoi nous utilisons automatiquement le multihop pour activer %2$@ avec n'importe quel serveur.
it: Non tutti i nostri server sono abilitati per %1$@. Pertanto, utilizziamo automaticamente il multihop per abilitare %2$@ con un server qualsiasi.
ja: すべてのサーバーが%1$@に対応しているわけではないため、どのサーバーでも%2$@が有効になるようにマルチホップを自動的に使用しています。
ko: 일부 서버에는 %1$@가 활성화되어 있지 않습니다. 따라서 당사는 모든 서버에서 %2$@를 활성화하기 위해 자동으로 멀티홉을 사용합니다.
my: ကျွန်ုပ်တို့၏ဆာဗာအားလုံးတွင် %1$@ ကိုဖွင့်ထားခြင်းမရှိပါ။ ထို့ကြောင့် ကျွန်ုပ်တို့သည် မည်သည့်ဆာဗာနှင့်မဆို %2$@ ကိုဖွင့်ရန် မာလ်တီဟော့ပ်ကို အလိုအလျောက်အသုံးပြုပါသည်။
nb: Ikke alle serverne våre er %1$@-aktiverte. Derfor bruker vi automatisk multihopp for å aktivere %2$@ med alle servere.
nl: Niet al onze servers zijn geschikt voor %1$@. Daarom gebruiken we automatisch multihop om %2$@ in te schakelen bij elke server.
pl: Nie wszystkie nasze serwery obsługują %1$@. Dlatego automatycznie używamy funkcji wielokrotnego przeskoku, aby umożliwić działanie %2$@ z dowolnym serwerem.
pt: Nem todos os servidores suportam %1$@. Por isso, utilizamos multihop automaticamente para ativar %2$@ em qualquer servidor.
ru: %1$@ поддерживается не на всех серверах. Поэтому, чтобы функция %2$@ работала с любым сервером, мы автоматически используем многократный переход.
sv: Det är inte alla våra servrar som är %1$@-aktiverade. Därför använder vi multihopp automatiskt för att aktivera %2$@ med alla servrar.
th: ไม่ใช่ทุกเซิร์ฟเวอร์ของเราที่เปิดใช้งาน %1$@ ด้วยเหตุนี้เอง เราจึงใช้การมัลติฮอปอัตโนมัติ เพื่อเปิดใช้งาน %2$@ กับทุกเซิร์ฟเวอร์
tr: %1$@, tüm sunucularımızda etkin değildir. Bu nedenle, %2$@ özelliğini herhangi bir sunucuda etkinleştirmek için otomatik olarak çoklu geçişi kullanırız.
zh_hans: 我们的部分服务器未启用 %1$@。因此，我们使用多跳自动为任何服务器启用 %2$@。
zh_hant: 我們有些伺服器並未啟用 %1$@。因此，我們使用多點跳躍自動來為任意伺服器啟用 %2$@ 。

source: Obfuscation
da: Tilsløring
de: Verschleierung
es: Ofuscación
fi: Hämäysteknologia
fr: Dissimulation
it: Offuscamento
ja: 難読化
ko: 난독 처리
nb: Tilsløring
nl: Obfuscatie
pl: Zaciemnianie
pt: Ofuscação
ru: Обфускация
sv: Obfuskering
th: การทำให้ข้อมูลยุ่งเหยิง
tr: Gizleme
zh_hans: 混淆
zh_hant: 混淆
